{
  "tooltip": {
    "doNotScoreActiveQuest": {
      "name": "Active Quest",
      "description": "At the end of the game your garrisoned active quest are not considered owned by you for scoring purposes."
    },
    "freeTribes": {
      "name": "Free Tribes",
      "description": "Unlike all other civilisations, the Taino consider *all* Resource tokens on their cards as Resources in their pool during Scoring.\nThis means that placing (for example) {material} tokens on [Zemi] does not reduce the points you score for cards like [Moneylenders]."
    },
    "leader": {
      "name": "Leader",
      "description": "A card from your civilization, named after a singular person."
    },
    "alienProgress": {
      "name": "Special Scoring Rule",
      "description": "Score 1VP for every 3{progress} at game end instead of 1 each."
    },
    "noNegativeFromUnrest": {
      "name": "Special Scoring Rule",
      "description": "You do not score any negative points for {unrest}."
    },
    "outOfPlayArea": {
      "name": "Out of Play Area",
      "description": "History/Sunken/Legends pile. (under your civilization {power} card)"
    },
    "resourceOnCard": {
      "name": "Resource on Card",
      "description": "When instructed to place a resource on a card, take the resource in question from the supply.\nWhen instructed to move a resource to a card, take the resource in question from the owner's Resource Pool.\nIf a pinned card you have in play with resources on it leaves play (abandoned, recalled, etc), gain all resources that were on the card.\nResources on cards are not yours (unless explicitly noted otherwise)."
    },
    "promoAbundance": {
      "name": "About this Promo",
      "description": "Belong to Turczi Junior Promo Pack.\nWhile setting up, if the civilization you're playing has a card exactly called [Prosperity], you may opt to use this card instead. If you do, remove one [Prosperity] from your deck (return it to the box) and place [Abundance] in its place.\nIf your civilization has multiple copies of [Prosperity], choose at most one to replace."
    },
    "acclaimed": {
      "name": "Break Through for a {variable} Card",
      "description": "When you Break Through for a {variable} card, follow the normal rules for Breaking Through, but you may either choose a card from the Market ro to reveal cards from the Main deck."
    },
    "heirPresumptive": {
      "name": "About this Promo",
      "description": "Belong to Turczi Junior Promo Pack.\nTo use this card, simply shuffle it into the common cards before setup.\nDo not have to remove another card."
    },
    "bountiful": {
      "name": "About this Promo",
      "description": "Belong to Turczi Junior Promo Pack.\nTo use this card, shuffle it into the Fame deck and then randomly remove one card from the Fame deck without revealing it during setup.\nThe number of cards in the Fame deck won't change."
    },
    "supreme": {
      "name": "Supreme",
      "description": "This card has no effect when played, but it can still be played as an *Action* to just to *Discard* it. It can also be Discarded as a cost on Actions, *Exhaust* effects, *Solstice* effects, etc. Only Discarding it during Clean-up is forbidden."
    },
    "sacredPass": {
      "name": "Sacred Pass",
      "description": "You may not use this card to add the {accession} card to your deck."
    },
    "find": {
      "name": "Find",
      "description": "Search for the card(s) specified in the order of your hand, your Discard pile, your Draw pile, your *Nation Deck* (excluding your {accession} card).\nSome cards may explicitly include or limit the areas you search.\nIf you find none, nothing happens, otherwise reveal the card you found and the original card will tell you where you should place it.\nIf a choice is indicated (e.g. \"Find a {region}\"), you may search all areas listed above and choose one eligible card to reveal, return the other cards to the places you found them.\n*Shuffle your Draw deck or Nation deck whenever you finish searching them.* When shuffling your Nation deck, leave {accession} card at the bottom of the deck."
    },
    "look": {
      "name": "Look",
      "description": "Pick up and examine the indicated card(s) without showing other players. Unless instructed otherwise, return the card(s) you Looked at to their original location. If there are fewer eligible cards available to Look at than specified, Look at as many as possible.\nIf you Look at multiple cards, return them in any order.\nIf you Look at {fame} cards, ignore [King of Kings] unless it's the only card in the Fame deck.\nIf you Look at cards in your *Nation deck*, ignore your {accession} card unless it's the only card in your Nation deck."
    }
  },
  "Related Cards": "Related Cards",
  "Close": "Close"
}
